<!DOCTYPE html>
<!--[if IE 7]>                  <html class="ie7 no-js" lang="en">     <![endif]-->
<!--[if lte IE 8]>              <html class="ie8 no-js" lang="en">     <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="not-ie no-js" lang="en">  <!--<![endif]-->
<head>
	
	<!-- Basic Page Needs
		================================================== -->
		<meta charset="utf-8">
		<title>Nounou Bollène (84) Geneviève Testa</title>
		
		<!-- Mobile Specific Metas
			================================================== -->
			<meta name="viewport" content="width=device-width,initial-scale=1.0,maximum-scale=1.0,user-scalable=0">
			
			<!-- CSS
				================================================== -->
				<!-- Base + Vendors CSS -->
				<link rel="stylesheet" href="css/bootstrap.min.css">
				<link rel="stylesheet" href="css/fonts/font-awesome/css/font-awesome.css">
				<link rel="stylesheet" href="css/fonts/entypo/css/entypo.css">
				<link rel="stylesheet" href="vendor/owl-carousel/owl.carousel.css" media="screen">
				<link rel="stylesheet" href="vendor/owl-carousel/owl.theme.css" media="screen">
				<link rel="stylesheet" href="vendor/magnific-popup/magnific-popup.css" media="screen">
				<link rel="stylesheet" href="vendor/flexslider/flexslider.css" media="screen">
				
				<!-- Theme CSS-->
				<link rel="stylesheet" href="css/theme.css">
				<link rel="stylesheet" href="css/theme-elements.css">
				<link rel="stylesheet" href="css/animate.min.css">
				
				<!-- Head Libs -->
				<script src="vendor/modernizr.js"></script>
				
				<!--[if lt IE 9]>
					<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
					<script src="vendor/respond.min.js"></script>
					<![endif]-->
					
					<!--[if IE]>
						<link rel="stylesheet" href="css/ie.css">
						<![endif]-->
						
						<!-- Favicons
							================================================== -->
							<link rel="shortcut icon" href="images/favicon.ico">
							<link rel="apple-touch-icon" href="images/apple-touch-icon.png">
							<link rel="apple-touch-icon" sizes="72x72" href="images/apple-touch-icon-72x72.png">
							<link rel="apple-touch-icon" sizes="114x114" href="images/apple-touch-icon-114x114.png">
							<link rel="apple-touch-icon" sizes="144x144" href="images/apple-touch-icon-144x144.png">
							
						</head>
						<body class="boxed">
							
							<div class="site-wrapper site-wrapper__boxed">
								
								<!-- Header -->
								<header class="header header-menu-fullw">
									<div class="header-main">
										<div class="container">
											
											<!-- Logo -->
											<div class="logo">
												<a href="index.html"><img src="images/logo.png" width="250px" alt="Babysitter"></a>
												<!-- <h1><a href="index.html"><strong>Baby</strong>sitter</a></h1> -->
												<p class="tagline hidden-xs hidden-sm">Assistante maternelle agréée depuis 2003</p>
											</div>
											<!-- Logo / End -->
											
											<button type="button" class="navbar-toggle">
												<i class="fa fa-bars"></i>
											</button>
											
											<!-- Banner -->
											<div class="head-info">
												<ul class="head-info-list">
													<li><span>Téléphone : <a href="tel:+33670260982">06 71 03 63 76</a></span></li>
												</ul>
											</div>
											<!-- Banner / End -->
										</div>
									</div>
									
									<!-- Navigation -->
									<nav class="nav-main">
										<div class="container">
											<ul data-breakpoint="992" class="flexnav">
												<li><a href="index.html">Accueil</a></li>
												<li class="active"><a href="blog.html">Articles</a> </li>
												<li><a href="contacts.html">Contact</a></li>
											</ul>
										</div>
									</nav>
									<!-- Navigation / End -->
									
								</header>
								<!-- Header / End -->
								
								<!-- Main -->
								<div class="main" role="main">
									<!-- Page Content -->
									<section class="page-content">
										<div class="container">
											
											<div class="row">
												<div class="content col-md-12">
													
													<!-- Post (Standard Format) -->
													<article class="entry entry__standard">
														<div class="entry-content">
														<h2>Avoir un chien diminue les risques d'allergies</h2>
														
														<p>Vivre avec un chien, d&egrave;s la plus petite enfance, limiterait les risques de d&eacute;velopper des allergies respiratoires.
															Telles sont les conclusions primaires d'une &eacute;tude r&eacute;alis&eacute;e par des chercheurs allemands.</p>
														<p>9000 enfants allemands ont &eacute;t&eacute; suivis d&egrave;s la naissance. Leur particularit&eacute; ? Tous vivent dans
															une maison avec un chien. Depuis de nombreuses ann&eacute;es, les m&eacute;decins s'interrogent sur le r&ocirc;le protecteur
															d'un contact pr&eacute;coce avec les animaux, envers le d&eacute;veloppement d'allergies. Mais jusqu'ici, aucune &eacute;tude
															significative n'avait &eacute;t&eacute; r&eacute;alis&eacute;e. Les travaux de l'&eacute;quipe de Joachim Heinrich, publi&eacute;s
															dans le Journal europ&eacute;en de pneumologie (ERJ), apportent des &eacute;l&eacute;ments de r&eacute;ponse.</p>
														<p>Apr&egrave;s 6 ann&eacute;es d'analyses et de questionnaires, "nos r&eacute;sultats montrent clairement que la pr&eacute;sence
															d'un chien &agrave; la maison, au cours de la petite enfance, est associ&eacute;e &agrave; un taux significativement faible
															de sensibilisation aux pollens et aux allerg&egrave;nes inhal&eacute;s, mais pas &agrave; une sensibilisation sp&eacute;cifique
															aux poils de chiens", affirment les chercheurs. Si ces r&eacute;sultats sont significatifs, les chercheurs pr&eacute;f&egrave;rent
															attendre quelques ann&eacute;es pour savoir si ces conclusions se confirment.</p>
														<p>Selon les scientifiques, la forte concentration de germes ramen&eacute;s par les chiens de l'ext&eacute;rieur, peuvent expliquer
															cet effet protecteur. Expos&eacute;s de fa&ccedil;on pr&eacute;coces &agrave; des allerg&egrave;nes potentiels, le syst&egrave;me
															immunitaire des enfants n'en serait que renforc&eacute;. Mais pour le moment, cette explication n'est qu'une hypoth&egrave;se.
															"Tant que nous ne comprendrons pas les m&eacute;canismes sous-jacents de cet effet protecteur des chiens, nous ne pourrons
															pas aller plus loin dans nos conclusions ni proposer aucune recommandation", conclut Joachim Heinrich, l'un des auteurs
															de l'&eacute;tude. Il est donc trop t&ocirc;t pour recommander aux futurs parents d'acqu&eacute;rir un compagnon &agrave;
															quatre pattes.</p>
														<p>
															<strong>Source :</strong>
															<br /> Communiqu&eacute; du Journal Europ&eacute;en de Pneumologie (ERJ) du 21 avril 2008</p>
														<p>&nbsp;</p>
														<p>L'animal participe au d&eacute;veloppement psychomoteur de l&rsquo;enfant. Une complicit&eacute; naturelle et profonde peut
															s'&eacute;tablir rapidement entre eux.</p>
														<p>Boris Levinson a pr&eacute;cis&eacute; le r&ocirc;le de l'animal dans les relations ludiques et affectives. Le chien&nbsp;sert
															&agrave; lib&eacute;rer tensions et frustrations, craintes ou aversions ou tout simplement &agrave; exprimer leur cr&eacute;ativit&eacute;.
															Le chien fait partie de la famille ; il peut aussi servir de garde fou &agrave; une imagination trop fertile.&nbsp;</p>
														<p>L'enfant souhaite se rapprocher de l'animal et approfondir la communication avec lui. Pour Ange Condoret, la pr&eacute;sence
															de l'animal d&eacute;clenche le processus dynamique et stimulant qui fait sortir l'enfant de lui-m&ecirc;me. Le d&eacute;sir
															de&nbsp;cr&eacute;er un lien avec le chien&nbsp; vont mobiliser&nbsp;sa dynamique.&nbsp;Cette relation exige parfois que
															l'enfant surmonte sa peur. Cette exp&eacute;rience augmente sa confiance dans ses capacit&eacute;s &agrave; r&eacute;soudre
															les probl&egrave;mes. D'autre part l'animal est un moyen pour l'enfant de se valoriser. Dr Lyonel Rossant, Dr Jacqueline
															Rossant-Lumbroso - Mis &agrave; jour le 16 janvier 2009
															<span class="Apple-converted-space">&nbsp;</span>
														</p>
														<p>
															<strong>R&ocirc;le affectif des animaux familiers</strong>
														</p>
														<p>
															<strong>Dans une &eacute;tude sur les relations entre les enfants et les animaux familiers, Levinson estime qu'&agrave; une &eacute;poque
																o&ugrave; les m&egrave;res de famille travaillent &agrave; l'ext&eacute;rieur et o&ugrave; les familles sont plut&ocirc;t
																r&eacute;duites, le chien peut combler un vide dans l'existence de l'enfant.</strong>
															<span class="Apple-converted-space">&nbsp;</span>
														</p>
														<p>"P&egrave;re et m&egrave;re absents, c'est le chien qui lui tient compagnie, tout en assurant (&agrave; l&rsquo;enfant) une
															protection bien utile. Aupr&egrave;s d'un tr&egrave;s jeune enfant le chien remplacera la pr&eacute;sence humaine beaucoup
															mieux que ne le ferait une poup&eacute;e, un ours ou tout autre objet affectif". Pommery rench&eacute;rit&nbsp;: "Pour l'enfant,
															l'animal correspond &agrave; une n&eacute;cessit&eacute;. De nos jours il est fr&eacute;quent que les parents travaillent
															; deux millions d'enfants n'ont, en France, personne &agrave; qui parler lorsqu'ils rentrent de l'&eacute;cole. Plus que
															jamais, ils ont besoin d'un compagnon familier pour s'&eacute;panouir. Ce dernier constitue, sinon la panac&eacute;e, du
															moins une aide efficace &agrave; leur d&eacute;veloppement".</p>
														<p>
															<strong>Une communication instinctive</strong>
														</p>
														<p>G&eacute;n&eacute;ralement, l'animal ne c&egrave;de pas aux caprices de l'enfant m&ecirc;me si ce dernier prend conscience
															du difficile exercice de la n&eacute;gociation. Courant apr&egrave;s son autonomie, l'enfant entre dans une p&eacute;riode
															o&ugrave; il peut assumer seul ses mouvements et modifier ses rapports affectifs avec ses parents. Face aux interdits du
															monde des adultes, l'enfant se retourne vers l'animal pour trouver refuge et tendresse. Vers 2 ans, le langage appara&icirc;t
															et l'enfant peut exprimer ses sentiments &agrave; l'&eacute;gard de son compagnon. L'animal participe activement &agrave;
															la structuration de la vie sociale de l'enfant qu'il attire par des comportements sp&eacute;cifiques.</p>
														<p>Entre ces deux &ecirc;tres, tout est fond&eacute; sur un code qu'ils d&eacute;terminent en commun. De son c&ocirc;t&eacute;
															l'animal d&eacute;veloppe toute une strat&eacute;gie pour inviter, rejeter ou &eacute;viter l'enfant. Il est capable d'entrer
															dans la complicit&eacute; en jouant de son corps et en utilisant des techniques ancestrales que ses instincts lui indiquent.
															A sa mani&egrave;re, l'animal participe aux jeux enfantins en apportant son savoir-faire. Lorsque l'enfant a acquis la parole,
															il doit, pour d&eacute;crire les actions de son compagnon, utiliser des mots et des phrases contenant les termes difficiles
															de "chat" ou de "chien" . En m&ecirc;me temps, l'enfant entre dans sa phase d'identification aux adultes et son animal devient
															un mod&egrave;le qu'il cherche &agrave; imiter.</p>
														<p>
															<strong>L'enfant se fait protecteur</strong>
														</p>
														<p>Confront&eacute; &agrave; la vie en cr&egrave;che, l'enfant utilise pour communiquer toute la gestuelle qu'il a d&eacute;velopp&eacute;e
															avec son animal. Progressivement, les relations que ces deux &ecirc;tres ont nou&eacute;es se transforment en fonction de
															l'autonomie grandissante de l'enfant qui cherche de plus en plus &agrave; agir comme son p&egrave;re et sa m&egrave;re.
															Il prend alors de l'ascendant sur son compagnon et en devient le protecteur quitte &agrave; s'opposer &agrave; ses parents.
															De cette mani&egrave;re, l'animal participe &agrave; la structuration de la personnalit&eacute; de l'enfant en lui donnant
															l'occasion de s'affirmer. L'animal devient le "b&eacute;b&eacute;" de l'enfant.</p>
														<p>Ce p&ocirc;le affectif de la relation enfant-animal est d'ailleurs &agrave; prendre en compte dans le refus de certaines
															m&egrave;res &agrave; offrir &agrave; un animal &agrave; leur enfant comme l'analyse le psychanalyste Jean-Pierre Bigeault
															qui parle de "concurrence affective"&nbsp;: "L'enfant peut s'attacher &agrave; l'animal plus qu'&agrave; ses parents. Cet
															&eacute;l&eacute;ment joue particuli&egrave;rement chez la m&egrave;re qui a peur de ne pas suffisamment aimer son enfant,
															qui se sent une mauvaise m&egrave;re, souvent &agrave; tort. Elle se fait une telle exigence de la maternit&eacute;, du
															maternage, qu'elle estime qu'elle ne serait pas &agrave; la hauteur face &agrave; un animal. Les raisons de cette crainte
															sont difficiles &agrave; d&eacute;celer. Elle avait peut-&ecirc;tre elle-m&ecirc;me une m&egrave;re qui n'avait pas le temps
															de s'occuper d'elle et elle pense qu'elle va se retrouver prise dans le m&ecirc;me syst&egrave;me et que donner un animal
															&agrave; son enfant serait en quelque sorte abdiquer son d&eacute;sir de bien faire. Elle sait qu'un enfant peut avoir avec
															l'animal une relation de possession, nouer avec lui un lien affectif &agrave; un point tel qu'il peut para&icirc;tre jouir
															d'une certaine autonomie affective au sein de la famille. Et, cela, elle ne le supporterait pas".&nbsp;</p>
														<p>Il est tr&egrave;s rare qu'un enfant soit sciemment cruel avec son animal. De telles conduites doivent bien entendues &ecirc;tre
															r&eacute;primand&eacute;es et une cause profonde doit &ecirc;tre recherch&eacute;e : impression d'&ecirc;tre laiss&eacute;
															pour compte, d'avoir &eacute;t&eacute; injustement puni, etc.</p>
														<p>Selon D-J Duch&eacute;, "La tendance sadique &agrave; torturer les animaux s'observe chez l'enfant caract&eacute;riel. Elle
															peut s'exercer sur un animal vis-&agrave;-vis duquel il manifeste ainsi sa toute puissance. Ce peut aussi &ecirc;tre une
															fa&ccedil;on de se venger du propri&eacute;taire, tel cet enfant qui avait vrill&eacute; les yeux du chien du grand-p&egrave;re
															d&eacute;test&eacute;".</p>
														<p>Dr Lyonel Rossant, Dr Jacqueline Rossant-Lumbroso
															<span class="Apple-converted-space">&nbsp; &nbsp; &nbsp;</span>
														</p>
																</div>
																
															</div>
															
														</div>
													</section>
													<!-- Page Content / End -->
													
													<!-- Footer -->
													<footer class="footer" id="footer">
														<div class="footer-copyright">
															<div class="container">
																<div class="row">
																	<div class="col-sm-12 text-left">
																		Copyright &copy; 2018 <a href="index.html"></a> &nbsp;| &nbsp;Tout droits réservés
																	</div>
																</div>
															</div>
														</div>
													</footer>
													<!-- Footer / End -->
													
												</div>
												<!-- Main / End -->
											</div>
											
											
											<!-- Javascript Files
												================================================== -->
												<script src="vendor/jquery-1.11.0.min.js"></script>
												<script src="vendor/jquery-migrate-1.2.1.min.js"></script>
												<script src="vendor/bootstrap.js"></script>
												<script src="vendor/jquery.flexnav.min.js"></script>
												<script src="vendor/jquery.hoverIntent.minified.js"></script>
												<script src="vendor/jquery.flickrfeed.js"></script>
												<script src="vendor/magnific-popup/jquery.magnific-popup.js"></script>
												<script src="vendor/owl-carousel/owl.carousel.min.js"></script>
												<script src="vendor/jquery.fitvids.js"></script>
												<script src="vendor/jquery.appear.js"></script>
												<script src="vendor/jquery.stellar.min.js"></script>
												
												<!-- Newsletter Form -->
												<script src="vendor/jquery.validate.js"></script>
												<script src="js/newsletter.js"></script>
												
												<script src="js/custom.js"></script>
												
												
												
											</body>
											</html>